/* The title text for the Bubble enable alarm schedules and notitifications */
"Alarms schedules active" = "Alarms schedules active";

/* The title text for the looping enabled switch cell */
"Always Notify Glucose" = "Always Notify Glucose";

/* The title text for extra offset calibration setting */
"extraOffset" = "extraOffset";

/* The title text for extra slope calibration setting */
"extraSlope" = "extraSlope";

/* The title text for the Glucose Alarms vibrate notifications */
"Glucose Alarms vibrate" = "Glucose Alarms vibrate";

/* The title text for the Bubble Invalid sensor detected */
"Invalid Sensor" = "Invalid Sensor";

/* The title for the footer crc checksum linking these calibration values to this particular sensor */
"IsValidForFooter" = "IsValidForFooter";

/* The title text for the Bubble low battery notifications */
"Low Battery" = "Low Battery";

/* The title text for the Notify every reading nr */
"Notify Per Reading (0-9)" = "Notify Per Reading (0-9)";

/* The title text for offsetoffset calibration setting */
"offsetoffset" = "offsetoffset";

/* The title text for offsetslope calibration setting */
"offsetslope" = "offsetslope";

/* The title text for the Bubble sensor change detected event */
"Sensor Change" = "Sensor Change";

/* The title text for the Bubble sensor Sensor Expires soon event */
"Sensor Expires Soon" = "Sensor Expires Soon";

/* The title text for the Bubble sensor not found event */
"Sensor Not found" = "Sensor Not found";

/* The title text for slopeoffset calibration setting */
"slopeoffset" = "slopeoffset";

/* The title text for slopeslope calibration setting */
"slopeslope" = "slopeslope";

